CFBundleName = "I/O APIC Interrupt Controller Driver";
CFBundleShortVersionString = "1.0.1";
CFBundleGetInfoString = "Version 1.0.1, Copyright Apple Computer, Inc. 2003";
NSHumanReadableCopyright = "Copyright Apple Computer, Inc. 2003";
